[{"id": "34775-XV-15", "document": ["Tweede Kamer der Staten-Generaal\n2\nVergaderjaar 2017–2018 \n34 775 XV Vaststelling van de begrotingsstaten van het \nMinisterie van Sociale Zaken en \nWerkgelegenheid (XV) voor het jaar 2018 \nNr. 15 AMENDEMENT VAN HET LID VAN WEYENBERG C.S. \nOntvangen 19 december 2017 \nDe ondergetekenden stellen het volgende amendement voor: \nDe departementale begrotingsstaat wordt als volgt gewijzigd: \n I\nIn artikel 2 Bijstand, Participatiewet en Toeslagenwet worden het \nverplichtingenbedrag en het uitgavenbedrag verlaagd met € 30.000 \n(x € 1.000). \n II\nIn artikel 11 Uitvoering worden het verplichtingenbedrag en het \nuitgavenbedrag verhoogd met € 30.000 (x € 1.000) inclusief \nuitvoeringskosten. \nToelichting  \nOm werklozen met een kwetsbare arbeidsmarktpositie beter te \nbegeleiden naar werk wordt in de WW de mogelijkheid geboden voor \nscholingstrajecten naar kansberoepen waar veel vraag naar werkenden is. \nDe krapte op de arbeidsmarkt neemt toe en tegelijkertijd neemt de \nlangdurige werkloosheid nog niet sterk af. Om vraag en aanbod op de \narbeidsmarkt bij elkaar te brengen krijgt het UWV de mogelijkheid om \nwerklozen met hoge kans op langdurige werkloosheid, waaronder veel \n45-plussers, een – bij voorkeur kortdurend (maximaal 1 jaar) – scholings-\ntraject te laten volgen richting een kansberoep. \nDe scholingstrajecten worden mogelijk voor WW-gerechtigden die \nvolgens de Werkverkenner en/of de beoordeling van de adviseur van het \nUWV een zwakke of matige arbeidsmarktpositie hebben. Ongeveer 80% \nvan deze groep is ouder dan 45 jaar. De scholingstrajecten kunnen ingezet \nworden op twee manieren: gericht op directe werkhervatting in een \nkrapteberoep of als scholing die bijdraagt aan een arrangement met een \n \n \n \n \nkst-34775-XV-15\nISSN 0921 - 7371\n’s-Gravenhage 2017 Tweede Kamer, vergaderjaar 2017–2018, 34 775 XV, nr. 15 1werkgever, waarbij een concrete baan in het vooruitzicht is gesteld. De \ntrajecten zijn bedoeld om competenties te versterken zodat vraag en \naanbod op de arbeidsmarkt beter matchen. Door de trajecten in te zetten \nbij WW-gerechtigden kan de scholing (vraag)gericht worden ingezet. \nDe kosten bedragen maximaal € 2.500 per traject. Als de ondersteuning \nvan de scholing wordt geboden in het kader van een arrangement met \neen werkgever kan van dit maximum worden afgeweken door het UWV. \nMet een verwacht gemiddeld bedrag van € 2.100 kunnen ongeveer \n12.500 werkzoekenden een traject volgen. Dekking wordt gevonden in de \nonderuitputting sectorplannen. Logica voor deze dekking is met name dat \nde regeling nauw aansluit bij het doel van de sectorplannen. Het \namendement beoogt dat de trajecten over een periode van drie jaar \n(2018–2020) zullen worden aangeboden. De middelen op artikel 11 \nworden daarom verdeeld over de jaren 2018–2020 (€ 8 mln. in 2018 en \n€ 11 mln. in 2019 en € 11 mln. in 2020). Over de voortgang en resultaten \nvan de trajecten zal jaarlijks voor de begroting worden gerapporteerd en \nde inzet van deze scholingsmiddelen wordt geëvalueerd. \nVan Weyenberg\nWiersma\nHeerma\nBruins\nTweede Kamer, vergaderjaar 2017–2018, 34 775 XV, nr. 15 2"], "summary": "Amendement van het lid Van Weyenberg c.s. over scholingstrajecten richting een kansberoep", "masterID": "34775-XV-15", "place": "TK", "date": "19 december 2017", "author": "Steven van Weyenberg, Kamerlid D66"}, {"id": "34775-XV-17", "document": ["Tweede Kamer der Staten-Generaal\n2\nVergaderjaar 2017–2018 \n34 775 XV Vaststelling van de begrotingsstaten van het \nMinisterie van Sociale Zaken en \nWerkgelegenheid (XV) voor het jaar 2018 \nNr. 17  AMENDEMENT VAN HET LID NIJKERKEN-DE HAAN C.S. \nOntvangen 19 december 2017 \nDe ondergetekenden stellen het volgende amendement voor: \nDe departementale begrotingsstaat wordt als volgt gewijzigd: \nI\nIn artikel 2 Bijstand, Participatiewet en Toeslagenwet worden het \nverplichtingenbedrag en het uitgavenbedrag verhoogd met € 5.000 \n(x € 1.000). \nII\nIn artikel 2 Bijstand, Participatiewet en Toeslagenwet worden het \nverplichtingenbedrag en het uitgavenbedrag verlaagd met € 5.000 \n(x € 1.000). \nToelichting  \nVoor een goed werkende regionale arbeidsmarkt in elk van 35 arbeids-\nmarktregio’s is een goede samenwerking tussen gemeenten, UWV, \nonderwijs, werknemers en werkgevers van groot belang. Alleen zo kan \nvraag en aanbod van arbeid goed bij elkaar worden gebracht. \nDe Nederlandse economie trekt aan. Er ontstaan steeds meer vacatures, \nhet aantal banen neemt toe en de werkloosheid neemt af. Maar tegelij-\nkertijd geven werkgevers aan dat het steeds lastiger is om de vacatures te \nvervullen en vinden niet alle werkzoekenden snel een baan. Dit komt \nonder meer omdat vraag en aanbod niet goed bij elkaar komen. Met name \nMKB-bedrijven ervaren steeds meer problemen bij het vinden van nieuwe \nmensen. Om dit aan te pakken is een goed werkende (regionale) arbeids-\nmarkt cruciaal. Hierbij hoort een herkenbare en eenduidige dienstver-\nlening richting werkgevers. Op dit moment maken de verschillen in \nwerkgeversdienstverlening tussen arbeidsmarktregio’s, maar ook binnen \narbeidsmarktregio’s tussen bijvoorbeeld gemeenten, het extra \n \n \n \n \nkst-34775-XV-17\nISSN 0921 - 7371\n’s-Gravenhage 2017 Tweede Kamer, vergaderjaar 2017–2018, 34 775 XV, nr. 17 1ingewikkeld om de aan de vraag vanuit werkgevers te kunnen voldoen. \nOm hier verandering in te brengen, en met als doel om werkgevers en \nwerkzoekenden beter op elkaar aan te sluiten, willen de indieners van dit \namendement één aanspreekpunt in de arbeidsmarktregio organiseren \nvoor werkgevers. \nDe indieners van dit amendement hebben voor ogen de arbeidsmarktre-\ngio’s te ondersteunen om hun gecoördineerde werkgeversdienstverlening \nte versterken. En hierbij specifiek aandacht te hebben voor \nMKB-bedrijven. \nDekking wordt gevonden in de onderuitputting van de sectorplannen \n(zoals naar voren komt uit de Najaarsnota bij de Begroting Sociale Zaken \nen Werkgelegenheid 2017). De dekking voor het amendement past bij het \ndoel van de sectorplannen. \nNijkerken-De Haan\nRaemakers\nPeters\nBruins\nTweede Kamer, vergaderjaar 2017–2018, 34 775 XV, nr. 17 2"], "summary": "Amendement van het lid Nijkerken-De Haan c.s. over het organiseren van één aanspreekpunt      in de arbeidsmarktregio voor werkgevers   ", "masterID": "34775-XV-17", "place": "TK", "date": "19 december 2017", "author": "Chantal Nijkerken-de Haan, Kamerlid VVD"}, {"id": "34775-XII-65", "document": ["Tweede Kamer der Staten-Generaal\n2\nVergaderjaar 2017–2018 \n34 775 XII Vaststelling van de begrotingsstaten van het \nMinisterie van Infrastructuur en Waterstaat (XII) \nvoor het jaar 2018 \nNr. 65 GEWIJZIGD AMENDEMENT VAN HET LID KRÖGER TER \nVERVANGING VAN DAT GEDRUKT ONDER NR. 12 \nOntvangen 19 december 2017 \nDe ondergetekende stelt het volgende amendement voor: \nDe departementale begrotingsstaat wordt als volgt gewijzigd: \n I\nIn artikel 17 Luchtvaart worden het verplichtingenbedrag en het \nuitgavenbedrag verlaagd met € 300 (x € 1.000). \n II\nIn artikel 17 Luchtvaart worden het verplichtingenbedrag en het \nuitgavenbedrag verhoogd met € 300 (x € 1.000). \nToelichting  \nDit amendement beoogt om € 0,3 mln. te bestemmen voor een \nonderzoek naar de verschillen tussen de berekeningen en metingen van \ngeluid door de luchtvaart. Alle wettelijke normen, de handhaving en het \nbeleid zijn gebaseerd op berekeningen. Er is veel discussie over de vraag \nof meten dan wel rekenen betere resultaten geeft. Beide methodes \nhebben voor en nadelen maar beide methodes zouden een betrouwbaar \nbeeld moeten geven van het feitelijk ervaren geluid. Een vergelijkende \nstudie, waarbij voor elk meetpunt de gemeten resultaten worden \nvergeleken met de voor dat punt berekende resultaten en mogelijke \nverschillen worden geduid, kunnen de kwaliteit van de rapportages \nverbeteren en het draagvalk voor besluiten gebaseerd op de geluidsrap-\nportages verhogen. \nIn de begroting is € 2.810 (x € 1.000) opgenomen aan niet-juridisch \nverplichtte uitgaven, o.a. voor luchthavenontwikkeling en onderzoeken. \nDe indiener wil hiervan eenmalig € 0,3 miljoen gebruiken voor een \nonafhankelijk onderzoek naar de mogelijkheden om de geluidsbereke-\nningen en geluidsmetingen bij vliegvelden te combineren in één \n \n \n \n \nkst-34775-XII-65\nISSN 0921 - 7371\n’s-Gravenhage 2017 Tweede Kamer, vergaderjaar 2017–2018, 34 775 XII, nr. 65 1rapportage en een inventarisatie van nieuwe locaties voor geluidsmeet-\npunten die nu nog ontbreken maar een zinvolle aanvulling zouden zijn \nvoor de huidige meetnetten. \nKröger\nTweede Kamer, vergaderjaar 2017–2018, 34 775 XII, nr. 65 2"], "summary": "Gewijzigd amendement van het lid Kröger ter vervanging van nr. 12 over onderzoek naar      de verschillen tussen de berekeningen en metingen van geluid door de luchtvaart   ", "masterID": "34775-XII-65", "place": "TK", "date": "19 december 2017", "author": "Suzanne Kröger, Kamerlid GL"}, {"id": "34775-XIII-122", "document": ["Tweede Kamer der Staten-Generaal\n2\nVergaderjaar 2017–2018 \n34 775 XIII Vaststelling van de begrotingsstaten van het \nMinisterie van Economische Zaken en Klimaat \n(XIII), de begrotingsstaten van het Ministerie van \nLandbouw, Natuur en Voedselkwaliteit en het \nDiergezondheidsfonds (F) voor het jaar 2018 \nNr. 122 GEWIJZIGD AMENDEMENT VAN HET LID GRASHOFF TER \nVERVANGING VAN DAT GEDRUKT ONDER NR. 11 \nOntvangen 20 december 2017 \nDe ondergetekende stelt het volgende amendement voor: \nDe departementale begrotingsstaat van het Ministerie van Landbouw, \nNatuur en Voedselkwaliteit wordt als volgt gewijzigd: \nI \nIn artikel 6 Concurrerende, duurzame, veilige agro-, visserij- en \nvoedselketens wordt het ontvangstenbedrag verhoogd met € 7.000 \n(x € 1.000). \n II\nIn artikel 6 Concurrerende, duurzame, veilige agro-, visserij- en \nvoedselketens worden het verplichtingenbedrag en het uitgavenbedrag \nverhoogd met € 7.000 (x € 1.000). \nToelichting  \nDit amendement regelt dat voor 2018 een bedrag van € 7 mln wordt \nvrijgemaakt voor de uitrol van onderwaterdrainage ten behoeve van \nveenvernatting. Op dit moment is de CO uitstoot uit veengebieden groot. \n2 \nUit onderzoek van de Universiteit van Wageningen en het CBS blijkt dat \nhet Nederlandse veen jaarlijks 7 mljn ton CO uitstoot, wat overeenkomt \n2 \nmet 3,5 procent van de totale jaarlijkse uitstoot in Nederland. Oorzaak van \ndeze CO uitstoot ligt in het feit dat voor het huidig gebruik van de grond \n2 \nde grondwaterstand bewust laag wordt gehouden. Daardoor oxideert het \nveen en komen broeikasgassen vrij. \nDe veenoxidatie veroorzaakt ook bodemdaling. In grote delen van het \nveenweidegebied daalt de bodem volgens het College van Rijksadviseurs \nmet enkele centimeters per jaar. Dit veroorzaakt grote schade en dienten-\ngevolge hoge beheerslasten aan wegen, bruggen, riolering, bemaling etc. \nHet Planbureau voor de Leefomgeving becijferde in haar rapport «dalende \n \n \n \n \nkst-34775-XIII-122\nISSN 0921 - 7371\n’s-Gravenhage 2017 Tweede Kamer, vergaderjaar 2017–2018, 34 775 XIII, nr. 122 1bodems, stijgende kosten» dat bodemdaling tot 2050 de samenleving \ntussen de € 18 en € 22 mld gaat kosten. De voortgaande bodemdaling \nbedreigt ook het blijvend (agrarisch) gebruik van de gronden en beperkt \nzich niet tot het agrarisch gebied, maar geeft ook grote problemen in \ninliggende woongebieden. \nCO emissies dienen in het kader van de klimaatafspraken vergaand te \n2 \nworden teruggebracht. Tevens is het stoppen van bodemdaling van groot \nbelang. Investeringen in grootschalige onderwaterdrainage zijn daarvoor \neen oplossing. Onderwaterdrainage is een techniek waarbij oxidatie en \nbodemdaling van veengebieden wordt tegengegaan. Volgens het \nPlanbureau voor de Leefomgeving halveert onderwaterdrainage de \nCO -emissie. Deze techniek kan grootschalig op veenweideareaal worden \n2\ntoegepast en is zeer kosteneffectief (€ 35/ton CO . Ter vergelijking: de \n2\nkosteneffectiviteit van monomestvergisting is 200 euro/ton CO ), en goed \n2\nte combineren met gangbare landbouw. Voor de landbouw zijn er zelfs \nvoordelen te noemen zoals minder vertrappingsschade, toegankelijkheid \nen mogelijk meer grasopbrengsten. Ook kan het, in combinatie met \naanvullende agrarische natuurbeheermaatregelen, een positief effect \nhebben voor het weidevogelbeheer en daarmee mede de dalende \nweidevogelpopulatie tegengaan. Met deze € 7 mln euro kan ca 3.600 ha \naan veenweidegebied van onderwaterdrainage worden voorzien. \nDekking wordt gevonden door de raming van de \nniet-belastingontvangsten op artikel 6 (Concurrerende, duurzame, veilige \nagro-, visserij- en voedselketens) te verhogen. De Algemene Rekenkamer \nconstateert immers in zijn rapport «Niet-belastingontvangsten» (bijlage bij \nKamerstuk 34 550, nr. 45) dat de raming van de niet-belastingontvangsten \nop artikel 6 «Concurrerende, duurzame, veilige agro-, visserij- en \nvoedselketens» reeds enkele jaren te behoedzaam is geweest in de \nontwerpbegrotingen en concludeerde dat er tussen 2013 en 2016 er \ngemiddeld een jaarlijkse onderschatting van € 35,2 mln is. Deze onder-\nschatting wordt steeds groter, in 2016 was er zelfs een onderschatting van \n€ 81,7 mln. Door deze te lage inschatting heeft de Kamer niet mee kunnen \nbeslissen over de besteding van deze middelen. De Minister heeft in \nreactie aangegeven dat voor de jaren 2015 en 2016 deze te lage \ninschatting van niet-belastingontvangsten deels komt door onttrekkingen \nuit begrotingsreserves. Dit verklaart echter niet de gehele onderschatting \nvan niet-belastinginkomsten. Ook met medeneming van de verklaring van \nde Minister blijft er daarom in de jaren 2013–2016 een structureel te lage \ninschatting van de niet-belastinginkomsten van circa € 10 tot 20 mln. Door \nde raming van niet-belastingontvangsten met respectievelijk € 7 mln voor \nonderwaterdrainage en – middels een apart amendement – € 2 mln voor \nintensivering van praktijkonderzoek geïntegreerde gewasbescherming te \nverhogen, wordt het verschil tussen begroting en verwachte inkomsten \nvoor een klein deel verminderd. \nGrashoff\nTweede Kamer, vergaderjaar 2017–2018, 34 775 XIII, nr. 122 2"], "summary": "Gewijzigd amendement van het lid Grashoff ter vervanging van nr. 11 over 7 miljoen      voor onderwaterdrainage   ", "masterID": "34775-XIII-122", "place": "TK", "date": "20 december 2017", "author": "Rik Grashoff, Kamerlid GL"}, {"id": "34775-XV-16", "document": ["Tweede Kamer der Staten-Generaal\n2\nVergaderjaar 2017–2018 \n34 775 XV Vaststelling van de begrotingsstaten van het \nMinisterie van Sociale Zaken en \nWerkgelegenheid (XV) voor het jaar 2018 \nNr. 16  GEWIJZIGD AMENDEMENT VAN HET LID JASPER VAN DIJK C.S. \n1 \nTER VERVANGING VAN DAT GEDRUKT ONDER NR. 14\nOntvangen 19 december 2017 \nDe ondergetekenden stellen het volgende amendement voor: \nDe departementale begrotingsstaat wordt als volgt gewijzigd: \nI\nIn artikel 4 Jonggehandicapten worden het verplichtingenbedrag en \nhet uitgavenbedrag verhoogd met € 50.000 (x € 1.000). \nII\nIn artikel 99 Nominaal en onvoorzien worden het verplichtingen-\nbedrag en het uitgavenbedrag verlaagd met € 50.000 (x € 1.000). \nToelichting  \nDit amendement maakt de korting op de uitkering voor jonggehandi-\ncapten met een Wajong uitkering ongedaan. Wajongers (met enig \narbeidsvermogen) worden per 1 januari 2018 met 5% gekort op hun \nuitkering (van 75% wettelijk minimumloon naar 70% wettelijk \nminimumloon). Indieners vinden het onterecht dat mensen die buiten hun \nschuld om arbeidsgehandicapt zijn, «gestraft» worden met een korting, \njuist terwijl het economisch beter gaat en er dus geen dwingende \nnoodzaak is voor een dergelijke ingreep. Hoewel het kabinet beweert dat \nalle groepen erop vooruit gaan, gaan Wajongers – die nu al weinig te \nbesteden hebben- er flink op achteruit. De dekking wordt gevonden in de \npost «Nominaal en onvoorzien». \nJasper van Dijk\nVoortman\nGijs van Dijk\n1\nVervanging in verband met een wijziging in de ondertekening.\n \n \n \n \nkst-34775-XV-16\nISSN 0921 - 7371\n’s-Gravenhage 2017 Tweede Kamer, vergaderjaar 2017–2018, 34 775 XV, nr. 16"], "summary": "Gewijzigd amendement van het lid Jasper van Dijk c.s. ter vervanging van nr. 14 over      het ongedaan maken van de korting op de Wajong    ", "masterID": "34775-XV-16", "place": "TK", "date": "19 december 2017", "author": "Jasper van Dijk, Kamerlid SP"}, {"id": "34775-XIII-123", "document": ["Tweede Kamer der Staten-Generaal\n2\nVergaderjaar 2017–2018 \n34 775 XIII Vaststelling van de begrotingsstaten van het \nMinisterie van Economische Zaken en Klimaat \n(XIII), de begrotingsstaten van het Ministerie van \nLandbouw, Natuur en Voedselkwaliteit en het \nDiergezondheidsfonds (F) voor het jaar 2018 \nNr. 123  GEWIJZIGD AMENDEMENT VAN HET LID GRASHOFF TER \nVERVANGING VAN DAT GEDRUKT ONDER NR. 12 \nOntvangen 20 december 2017 \nDe ondergetekende stelt het volgende amendement voor: \nDe departementale begrotingsstaat van het Ministerie van Landbouw, \nNatuur en Voedselkwaliteit wordt als volgt gewijzigd: \n I\nIn artikel 6 Concurrerende, duurzame, veilige agro-, visserij- en \nvoedselketens wordt het ontvangstenbedrag verhoogd met € 2.000 \n(x € 1.000). \n II\nIn artikel 6 Concurrerende, duurzame, veilige agro-, visserij- en \nvoedselketens worden het verplichtingenbedrag en het uitgavenbedrag \nverhoogd met € 2.000 (x € 1.000). \nToelichting  \nDit amendement regelt dat voor 2018 een bedrag van € 2 mln wordt \nvrijgemaakt voor intensivering van het praktijkonderzoek geïntegreerde \ngewasbescherming. De indiener is van mening dat het onderzoek naar \ngeïntegreerde gewasbescherming meer aandacht verdient en er kansen \nliggen om de land- en tuinbouw verder te verduurzamen. Bij geïnte-\ngreerde gewasbescherming is het doel zo min mogelijk chemische \nbestrijdingsmiddelen te gebruiken door zich meer te richten op plant- en \nbodemgezondheid. Zo wordt meer aandacht besteed aan preventie, \nmonitoring van het gewas en het gebruik van biologische bestrijders. \nIndien toch chemische middelen nodig zijn wordt dit gericht ingezet, en \nworden zo veel mogelijk «lage risico-middelen» gebruikt. \nDe indiener is van mening dat de overheid een belangrijke rol kan \nvervullen in de verduurzaming van de land- en tuinbouw door praktijkon-\nderzoek naar geïntegreerde gewasbescherming te stimuleren. In overleg \n \n \n \n \nkst-34775-XIII-123\nISSN 0921 - 7371\n’s-Gravenhage 2017 Tweede Kamer, vergaderjaar 2017–2018, 34 775 XIII, nr. 123 1met de sector, maatschappelijke organisaties en de wetenschap zouden \ngrootschalige proeflocaties kunnen worden opgezet waarbij geïntegreerde \ngewasbescherming verder kan worden ontwikkeld. \nDekking wordt gevonden door de raming van de niet-belasting-\nontvangsten op artikel 6 (Concurrerende, duurzame, veilige agro-, visserij- \nen voedselketens) te verhogen. De Algemene Rekenkamer constateert \nimmers in zijn rapport «Niet-belastingontvangsten» (bijlage bij Kamerstuk \n34 550, nr. 45) dat de raming van de niet-belastingontvangsten op artikel 6 \n«Concurrerende, duurzame, veilige agro-, visserij- en voedselketens» \nreeds enkele jaren te behoedzaam is geweest in de ontwerpbegrotingen \nen concludeerde dat er tussen 2013 en 2016 er gemiddeld een jaarlijkse \nonderschatting van € 35,2 mln is. Deze onderschatting wordt steeds \ngroter, in 2016 was er zelfs een onderschatting van € 81,7 mln. Door deze \nte lage inschatting heeft de Kamer niet mee kunnen beslissen over de \nbesteding van deze middelen. De Minister heeft in reactie aangegeven dat \nvoor de jaren 2015 en 2016 deze te lage inschatting van \nniet-belastingontvangsten deels komt door onttrekkingen uit begrotings-\nreserves. Dit verklaart echter niet de gehele onderschatting van \nniet-belastinginkomsten. Ook met medeneming van de verklaring van de \nMinister blijft er daarom in de jaren 2013–2016 een structureel te lage \ninschatting van de niet-belastinginkomsten van circa € 10 tot 20 mln euro. \nDoor de raming van niet-belastingontvangsten met respectievelijk € 2 mln \nvoor intensivering van praktijkonderzoek geïntegreerde gewas-\nbescherming en – middels een apart amendement – € 7 mln voor \nonderwaterdrainage te verhogen, wordt het verschil tussen begroting en \nverwachte inkomsten voor een klein deel verminderd. \nGrashoff\nTweede Kamer, vergaderjaar 2017–2018, 34 775 XIII, nr. 123 2"], "summary": "Gewijzigd amendement van het lid Grashoff ter vervanging van nr. 12 over 2 miljoen      voor intensivering van praktijkonderzoek geïntegreerde gewasbescherming   ", "masterID": "34775-XIII-123", "place": "TK", "date": "20 december 2017", "author": "Rik Grashoff, Kamerlid GL"}, {"id": "34456-17", "document": ["Tweede Kamer der Staten-Generaal\n2\nVergaderjaar 2017–2018 \n34 456 Voorstel van wet van het lid Verhoeven tot \nwijziging van het Wetboek van Strafrecht en het \nWetboek van Strafrecht BES teneinde enkele \nbijzondere bepalingen inzake belediging van \nstaatshoofden en andere publieke personen en \ninstellingen te doen vervallen \nNr. 17  GEWIJZIGD AMENDEMENT VAN HET LID VAN DAM C.S. TER \nVERVANGING VAN DAT GEDRUKT ONDER NR. 13 \nOntvangen 4 april 2018 \nDe ondergetekenden stellen het volgende amendement voor: \nI\nIn artikel I, onderdeel A, wordt «artikelen 261 tot en met 271, 418 en \n419» vervangen door «artikelen 111 tot en met 113, 261 tot en met 271, \n418 en 419». \nII\nArtikel I, onderdeel B, vervalt. \nIII\nArtikel I, onderdeel C, vervalt. \nIV\nIn artikel I, onderdeel E, vervallen in het voorgestelde artikel 267 de \ndubbele punt aan het slot van de aanhef, het eerste onderdeel alsmede de \naanduiding «2°.» voor het tweede onderdeel. \nV\nArtikel II, onderdeel B, vervalt. \nVI\nArtikel II, onderdeel C, vervalt. \n \n \n \n \nkst-34456-17\nISSN 0921 - 7371\n’s-Gravenhage 2018 Tweede Kamer, vergaderjaar 2017–2018, 34 456, nr. 17 1VII\nIn artikel II, onderdeel F, vervallen in het voorgestelde artikel 279 de \ndubbele punt aan het slot van de aanhef, het eerste onderdeel alsmede de \naanduiding «2°.» voor het tweede onderdeel. \nVIII\nIn artikel II, onderdeel G, wordt «artikelen 273 tot en met 284, 433 en \n434» vervangen door «artikelen 118 tot en met 121, 273 tot en met 284, \n433 en 434». \nIX\nArtikel III vervalt. \nToelichting  \nDit amendement regelt dat de strafbaarstelling van het beledigen van \nde Koning, de echtgenoot van de Koning, de vermoedelijke opvolger van \nde Koning, diens echtgenoot, of de Regent in stand wordt gehouden, \nzowel in het Europees deel van Nederland als op de BES-eilanden. \nVan Dam\nSegers\nVan der Staaij\nTweede Kamer, vergaderjaar 2017–2018, 34 456, nr. 17 2"], "summary": "Gewijzigd amendement van het lid Van Dam c.s. ter vervanging van nr. 13 over behoud      strafbaarstelling belediging van de Koning   ", "masterID": "34456-17", "place": "TK", "date": "4 april 2018", "author": "Chris van Dam, Kamerlid CDA"}, {"id": "34845-XV-5", "document": ["Tweede Kamer der Staten-Generaal\n2\nVergaderjaar 2017–2018 \n34 845 XV Wijziging van de begrotingsstaten van het \nMinisterie van Sociale Zaken en \nWerkgelegenheid (XV) voor het jaar 2017 \n(wijziging samenhangende met de Najaarsnota) \nNr. 5  AMENDEMENT VAN DE LEDEN JASPER VAN DIJK EN LEIJTEN \n1 \nTER VERVANGING VAN DAT GEBRUIKT ONDER NR. 3\nOntvangen 19 december 2017 \nDe ondergetekenden stellen het volgende amendement voor: \nDe departementale begrotingsstaat wordt als volgt gewijzigd: \nIn artikel 4 Jonggehandicapten worden het verplichtingenbedrag en \nhet uitgavenbedrag verhoogd met € 50.000 (x € 1.000). \nToelichting  \nDit amendement regelt één jaar uitstel op de korting van de Wajong-\nuitkering. \nJonggehandicapten met een Wajong-uitkering en arbeidsvermogen \nworden per 1 januari 2018 van 75% minimumloon naar 70% gekort op hun \nuitkering. De korting is bedoeld als prikkel om te gaan werken. De \nbeloofde banen zijn echter niet gerealiseerd. Vooral de overheid laat het \nafweten en krijgt nu uitstel van een jaar, maar pas in 2020 wordt er \ngehandhaafd en een eventuele heffing opgelegd. Ondertussen is de totale \narbeidsdeelname van mensen met een arbeidsbeperking netto \nafgenomen. \nIndieners zijn van mening dat – nu blijkt dat banen voor arbeidsgehandi-\ncapten niet afdoende van de grond komen – de invoering van de korting \nuitstel behoeft. Bovendien is er een overschot op de post Jonggehandi-\ncapten waaruit dit grotendeels betaald kan worden. \nDit amendement regelt dat het UWV in 2017 bevoorschot wordt met een \nbedrag van 50 miljoen euro, om de Wajong korting in 2018 te schrappen. \nDekking wordt gevonden in onderbesteding bij de Wajong-uitgaven (36,9 \nmiljoen euro) evenals onderbesteding bij de sectorplannen (13,1 miljoen \nvan 36 miljoen euro). \nJasper van Dijk\nLeijten\n1\nVervanging in verband met een wijziging in de ondertekening.\n \n \n \n \nkst-34845-XV-5\nISSN 0921 - 7371\n’s-Gravenhage 2017 Tweede Kamer, vergaderjaar 2017–2018, 34 845 XV, nr. 5"], "summary": "Amendement van de leden Jasper van Dijk en Leijten ter vervanging van nr. 3 over één      jaar uitstel op de korting van de Wajong-uitkering   ", "masterID": "34845-XV-5", "place": "TK", "date": "19 december 2017", "author": "Jasper van Dijk, Kamerlid SP"}, {"id": "34775-I-11", "document": ["Tweede Kamer der Staten-Generaal\n2\nVergaderjaar 2017–2018 \n34 775 I Vaststelling van de begrotingsstaat van de \nKoning (I) voor het jaar 2018 \nNr. 11 AMENDEMENT VAN HET LID ARISSEN \nOntvangen 21 december 2017 \nDe ondergetekende stelt het volgende amendement voor: \nDe begrotingsstaat wordt als volgt gewijzigd: \n I\nIn artikel 2 Functionele uitgaven van de Koning worden het \nverplichtingenbedrag en het uitgavenbedrag verlaagd met € 711 \n(x € 1.000). \n II\nIn artikel 2 Functionele uitgaven van de Koning worden het \nverplichtingenbedrag en het uitgavenbedrag verhoogd met € 711 \n(x € 1.000). \nToelichting  \nOp het Kroondomein wordt met publiek geld het doden van dieren in de \nvorm van jacht (paragraaf 3.5 Wet natuurbescherming 2017) of afschot \n(paragraaf 3.4 Wet natuurbescherming 2017) gefinancierd. Hiertoe zijn zes \njagers aangesteld voor € 408.000,– die gebruik maken van terreinwagens \n(á € 92.000,–) en andere materiële uitgaven zoals reiskosten, opleidingen \nen accountantskosten (á € 16.000,–). Daar bovenop worden wegen en \nwildroosters onderhouden door het departement Faunabeheer \n(á € 195.000,–). De totale kosten bedragen € 711.000,– per jaar. \nDe indiener is van mening dat het afschot door de Koning of andere \ngerechtigde jagers/faunabeheerders (artikel 6 inzake het Genot van de \nJacht, Wet financieel Statuut Koninklijk Huis) niet gefinancierd dient te \nworden uit algemene middelen. De functionele uitgaven van de Koning \ninzake de Kroondomeinen beheer dienen daarom exclusief ingezet te \n \n \n \n \nkst-34775-I-11\nISSN 0921 - 7371\n’s-Gravenhage 2017 Tweede Kamer, vergaderjaar 2017–2018, 34 775 I, nr. 11 1worden ten behoeve van de inrichting (evt. wildkeringen e.d.) en \nonderhoud van het Kroondomein. \nArissen\nTweede Kamer, vergaderjaar 2017–2018, 34 775 I, nr. 11 2"], "summary": "Amendement van het lid Arissen over het niet financieren van het afschot", "masterID": "34775-I-11", "place": "TK", "date": "21 december 2017", "author": "F.M. Arissen, Tweede Kamerlid"}, {"id": "34775-XV-86", "document": ["Tweede Kamer der Staten-Generaal\n2\nVergaderjaar 2017–2018 \n34 775 XV Vaststelling van de begrotingsstaten van het \nMinisterie van Sociale Zaken en \nWerkgelegenheid (XV) voor het jaar 2018 \nNr. 86 GEWIJZIGD AMENDEMENT VAN HET LID JASPER VAN DIJK C.S. \n1 \nTER VERVANGING VAN DAT GEDRUKT ONDER NR. 16\nOntvangen 21 december 2017 \nDe ondergetekenden stellen het volgende amendement voor: \nDe departementale begrotingsstaat wordt als volgt gewijzigd: \n I\nIn artikel 4 Jonggehandicapten worden het verplichtingenbedrag en \nhet uitgavenbedrag verhoogd met € 50.000 (x € 1.000). \n II\nIn artikel 99 Nominaal en onvoorzien worden het verplichtingen-\nbedrag en het uitgavenbedrag verlaagd met € 50.000 (x € 1.000). \nToelichting  \nDit amendement maakt de korting op de uitkering voor jonggehandi-\ncapten met een Wajong uitkering ongedaan. Wajongers (met enig \narbeidsvermogen) worden per 1 januari 2018 met 5% gekort op hun \nuitkering (van 75% wettelijk minimumloon naar 70% wettelijk \nminimumloon). Indieners vinden het onterecht dat mensen die buiten hun \nschuld om arbeidsgehandicapt zijn, «gestraft» worden met een korting, \njuist terwijl het economisch beter gaat en er dus geen dwingende \nnoodzaak is voor een dergelijke ingreep. Hoewel het kabinet beweert dat \nalle groepen erop vooruit gaan, gaan Wajongers – die nu al weinig te \n1\nVervanging in verband met een wijziging in de ondertekening.\n \n \n \n \nkst-34775-XV-86\nISSN 0921 - 7371\n’s-Gravenhage 2017 Tweede Kamer, vergaderjaar 2017–2018, 34 775 XV, nr. 86 1besteden hebben – er flink op achteruit. De dekking wordt gevonden in de \npost «Nominaal en onvoorzien». \nJasper van Dijk\nVoortman\nGijs van Dijk\nVan Brenk\nTweede Kamer, vergaderjaar 2017–2018, 34 775 XV, nr. 86 2"], "summary": "Gewijzigd amendement van het lid Jasper van Dijk c.s. ter vervanging van nr. 16 over      het ongedaan maken van de korting op de Wajong   ", "masterID": "34775-XV-86", "place": "TK", "date": "21 december 2017", "author": "Jasper van Dijk, Kamerlid SP"}, {"id": "34775-XV-18", "document": ["Tweede Kamer der Staten-Generaal\n2\nVergaderjaar 2017–2018 \n34 775 XV Vaststelling van de begrotingsstaten van het \nMinisterie van Sociale Zaken en \nWerkgelegenheid (XV) voor het jaar 2018 \nNr. 18  AMENDEMENT VAN HET LID VAN WEYENBERG \nOntvangen 21 december 2017 \nDe ondergetekende stelt het volgende amendement voor: \nDe begrotingsstaat wordt als volgt gewijzigd: \nI\nIn artikel 2 Bijstand, Participatiewet en Toeslagenwet worden het \nverplichtingenbedrag en het uitgavenbedrag verlaagd met € 500 (x \n€ 1.000). \nII\nIn artikel 6 Ziekte en zwangerschap worden het verplichtingen-\nbedrag en het uitgavenbedrag verhoogd met € 500 (x € 1.000). \nToelichting  \nHet aantal mensen met de diagnose van kanker stijgt in Nederland. \nJaarlijks zijn er 30.000 – 40.000 werknemers bij wie de diagnose kanker \nwordt gesteld. Tegelijkertijd nemen gemiddeld de overlevingskansen toe \ndoor eerdere opsporing en de grote vooruitgang in de medische \nbehandelmogelijkheden. \nEr is toenemend aandacht voor re-integratie en begeleiding van \nkankerpatiënten, waarbij steeds meer werkgevers en ook het UWV vaker \ngespecialiseerde re-integratie inkopen. Ook zijn er interessante \nmaatschappelijke initiatieven om uitval uit het arbeidsproces te \nvoorkomen. \nMaar nog teveel mensen met kanker verliezen hun baan tijdens de \nziekte. Ook na herstel hebben zij te vaak moeite weer een baan te vinden. \nOm de kans op terugkeer op de arbeidsmarkt te vergroten wordt onder \nandere geëxperimenteerd met een no risk polis voor werkgevers die \nonder andere (ex-)kankerpatiënten een baan willen geven. \n \n \n \n \nkst-34775-XV-18\nISSN 0921 - 7371\n’s-Gravenhage 2017 Tweede Kamer, vergaderjaar 2017–2018, 34 775 XV, nr. 18 1Dit amendement regelt dat er daarnaast in 2018 € 500.000 beschikbaar \nkomt om maatschappelijke initiatieven te ondersteunen die erop zijn \ngericht (ex-)kankerpatiënten zonder werk meer kans te geven op het \nvinden van een nieuwe baan. Met dit geld wordt een subsidieregeling \ningericht voor maatschappelijke initiatieven die op een innovatieve \nmanier werkzoekende (ex-)kankerpatiënten laten terugkeren naar werk. \nVan Weyenberg\nTweede Kamer, vergaderjaar 2017–2018, 34 775 XV, nr. 18 2"], "summary": "Amendement van het lid Van Weyenberg 34775-XV-18 over re-integratie van (ex-)kankerpatiënten      in het arbeidsproces   ", "masterID": "34775-XV-18", "place": "TK", "date": "21 december 2017", "author": "Steven van Weyenberg, Kamerlid D66"}]